@extends('layouts.app')
@section('title', 'Оформление торжеств')
@section('content')
    <div class="container">
        <div class="row">
            <span class="brd"></span><br>
            <h1 class="mb-3 corp" >корпоративным клиентам</h1>
            <p>
                Цветочная мастерская Flower Lab представляет Вашему вниманию ряд готовых решений,
                разработанных специально для корпоративных клиентов. Спектр наших услуг включает в
                себя флористическое оформление бизнес -пространств, офисов, выставочных, переговорных и
                банкетных залов, салонов красоты, магазинов и прочих помещений. Мы также предлагаем
                оформление живыми цветами важных частных событий: свадеб, семейных торжеств, юбилеев,
                празднований дней рождения и других значимых для Вас поводов.
            </p>
            <p>
                Цветочная мастерская Flower Lab представляет Вашему вниманию ряд готовых решений,
                разработанных специально для корпоративных клиентов. Спектр наших услуг включает в
                себя флористическое оформление бизнес -пространств, офисов, выставочных, переговорных и
                банкетных залов, салонов красоты, магазинов и прочих помещений. Мы также предлагаем
                оформление живыми цветами важных частных событий: свадеб, семейных торжеств, юбилеев,
                празднований дней рождения и других значимых для Вас поводов.
            </p>
        </div>
        <div class="row">

        </div>
    </div>


@endsection